Repository: Mohammadjavad2412/malware_analysis
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: liscence has been expired
fa: لایسنس شما به اتمام رسیده است

source: scanning files in process
fa: در حال اسکن فایل

source: user daas acoount has been block due to many file change attempts
fa: حساب شما به دلیل تعداد تغییر فایل مسدود شده است

source: server down, please try again later...
fa: خطایی رخ داده است

source: you are not permitted to download this type of file
fa: شما اجازه دانلود این فایل را ندارید

source: you are not permitted to upload this type of file
fa: شما اجازه اپلود این فایل را ندارید

source: file not sent properly
fa: فایل درست فرستاده نشده است

source: something's wrong
fa: خطایی رخ داده است

source: server down, please try later...
fa: خطایی رخ داده است

source: new mimetype, extension added to database successfully
fa: مایم تایپ و اکستنشن جدید ذخیره شد

source: something's wrong, try later
fa: خطایی رخ داده است

source: invalid data passed
fa: مقادیر اشتباه است

source: server down, try later
fa: خطایی رخ داده است
